Repository: jaapstronks/ollie-app
Catalog: Ollie-app/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, sv

source: Amount for %@
de: Menge für %@
es: Cantidad para %@
fr: Quantité pour %@
it: Quantità per %@

source: Animals
de: Tiere
es: Animales
fr: Animaux
it: Animali

source: Annuleren
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: App Settings
de: App-Einstellungen
es: Ajustes de la app
fr: Paramètres de l'app
it: Impostazioni app
sv: Appinställningar

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
nl: Weergave
sv: Utseende

source: Apple Maps
de: Apple Karten
fr: Plans Apple
it: Mappe Apple

source: Appointment reminders
de: Terminerinnerungen
es: Recordatorios de citas
fr: Rappels de rendez-vous
it: Promemoria appuntamenti
sv: Bokad tid Påminnelser

source: Appointment title
de: Terminbezeichnung
es: Titulo de la cita
fr: Titre du rendez-vous
it: Titolo appuntamento
sv: Bokad tid Titel

source: Appointments
de: Termine
es: Citas
fr: Rendez-vous
it: Appuntamenti
sv: Bokade tider

source: Are you sure you want to delete '%@' from %@?
de: Bist du sicher, dass du '%@' vom %@ löschen möchtest?
es: Estas seguro de que quieres eliminar '%1$@' del %2$@?
fr: Êtes-vous sûr de vouloir supprimer '%@' de %@ ?
it: Sei sicuro di voler eliminare '%1$@' del %2$@?
nl: Weet je zeker dat je '%1$@' van %2$@ wilt verwijderen?
sv: Are you sure you want Till Radera '%@' Från %@?

source: Are you sure you want to delete the measurement of %@?
de: Bist du sicher, dass du die Messung von %@ löschen möchtest?
es: Estas seguro de que quieres eliminar la medicion de %@?
fr: Êtes-vous sûr de vouloir supprimer la mesure de %@ ?
it: Sei sicuro di voler eliminare la misurazione di %@?
sv: Are you sure you want Till Radera the measurement av %@?

source: Are you sure you want to delete this moment?
de: Bist du sicher, dass du diesen Moment löschen möchtest?
es: Estas seguro de que quieres eliminar este momento?
fr: Êtes-vous sûr de vouloir supprimer ce moment ?
it: Sei sicuro di voler eliminare questo momento?
sv: Are you sure you want Till Radera denna moment?

source: Are you sure you want to stop sharing? The other person will lose access.
de: Bist du sicher, dass du das Teilen beenden möchtest? Die andere Person verliert den Zugriff.
es: Estas seguro de que quieres dejar de compartir? La otra persona perdera el acceso.
fr: Êtes-vous sûr de vouloir arrêter le partage ? L'autre personne perdra l'accès.
it: Sei sicuro di voler interrompere la condivisione? L'altra persona perderà l'accesso.
nl: Weet je zeker dat je wilt stoppen met delen? De andere persoon verliest toegang.
sv: Are you sure you want Till stop sharing? The other Person will lose access.

source: Are you sure?
de: Bist du sicher?
es: Estas seguro?
it: Sei sicuro?
nl: Weet je het zeker?

source: As their head goes up, their bottom goes down
de: Wenn der Kopf hochgeht, geht der Po runter
es: Cuando su cabeza sube, su trasero baja
fr: Quand leur tête monte, leur derrière descend
it: Quando la testa sale, il sedere scende
sv: As their head goes Upp, their Botten goes Ligg

source: Ask for a down on the mat
de: Verlange ein Platz auf der Matte
es: Pide un echado en la colchoneta
fr: Demandez un couché sur le tapis
it: Chiedi un terra sul tappetino
sv: Ask for a Ligg På the mat

source: Assumed overnight sleep prompt
de: Angenommene Übernachtschlaf-Aufforderung
es: Aviso de sueno nocturno asumido
fr: Invite de sommeil nocturne supposé
it: Richiesta sonno notturno presunto
sv: Assumed overnight Sova prompt

source: Assuming sleep started at %@
de: Angenommener Schlafbeginn um %@
es: Asumiendo que el sueno comenzo a las %@
fr: En supposant que le sommeil a commencé à %@
it: Presumendo che il sonno sia iniziato alle %@
sv: Assuming Sova started Kl %@

source: at
de: um
es: a las
fr: à
it: alle
sv: Kl

source: At %lld months old: max %lld minutes per walk
de: Mit %lld Monaten: max. %lld Minuten pro Spaziergang
es: A los %1$lld meses: maximo %2$lld minutos por paseo
fr: À %lld mois : max %lld minutes par promenade
it: A %1$lld mesi: max %2$lld minuti per passeggiata
nl: Op %1$lld maanden: max %2$lld minuten per wandeling
sv: Kl %lld månader gammal: max %lld minuter per Promenad

# At %lld months: max %lld min per walk
source: At %1$lld months: max %2$lld min per walk
de: Mit %lld Monaten: max. %lld Min. pro Spaziergang
es: A los %1$lld meses: max %2$lld min por paseo
fr: À %1$lld mois : max %2$lld min par promenade
it: A %1$lld mesi: max %2$lld min per passeggiata
sv: Kl %1$lld månader: max %2$lld min per Promenad

source: At scheduled time
de: Zur geplanten Zeit
es: A la hora programada
fr: À l'heure prévue
it: All'orario programmato
sv: Kl Schemalagd Tid

source: Atmosphere
de: Atmosphäre
es: Atmosfera
fr: Atmosphère
it: Atmosfera

source: Attach leash and let them drag it supervised
de: Leine befestigen und beaufsichtigt schleppen lassen
es: Engancha la correa y dejalo arrastrarla supervisado
fr: Attachez la laisse et laissez-les la traîner sous surveillance
it: Attacca il guinzaglio e lascialo trascinare sotto supervisione
sv: Attach Koppel and let them drag it supervised

source: Attach photos and videos to any event
de: Fotos und Videos an jedes Ereignis anhängen
es: Adjunta fotos y videos a cualquier evento
fr: Joignez photos et vidéos à tout événement
it: Allega foto e video a qualsiasi evento
sv: Attach Foton and videos Till any Händelse

source: Attachment
de: Anhang
es: Adjunto
fr: Pièce jointe
it: Allegato

source: Attention
de: Achtung
es: Atencion
it: Attenzione
nl: Let op

source: Average
de: Durchschnitt
es: Promedio
fr: Moyenne
it: Media
nl: Gemiddeld
sv: Genomsnitt

source: Awake
de: Wach
es: Despierto
fr: Éveillé
it: Sveglio
nl: Wakker
sv: Vaken

source: Awake %@ — nap in %lld min?
de: %@ wach — Nickerchen in %lld Min.?
es: Despierto %@ — siesta en %lld min?
fr: Éveillé %@ — sieste dans %lld min ?
it: Sveglio %1$@ — nanna tra %2$lld min?
nl: %1$@ wakker — over %2$lld min een dutje?
sv: Vaken %@ — Tupplur I %lld min?

source: Awake for %@
de: Wach seit %@
es: Despierto por %@
fr: Éveillé depuis %@
it: Sveglio da %@
nl: Wakker sinds %@
sv: Vaken for %@

source: Awake for %@ — time for a nap!
de: %@ wach — Zeit für ein Nickerchen!
es: Despierto por %@ — hora de una siesta!
fr: Éveillé depuis %@ — c'est l'heure de la sieste !
it: Sveglio da %@ — è ora di una nanna!
nl: Al %@ wakker — tijd voor een dutje!
sv: Vaken for %@ — Tid for a Tupplur!

source: Awake since: %@
de: Wach seit: %@
es: Despierto desde: %@
fr: Éveillé depuis : %@
it: Sveglio dalle: %@
nl: Wakker sinds: %@
sv: Vaken since: %@

source: Back
de: Zurück
es: Atras
fr: Retour
it: Indietro
nl: Terug
sv: Tillbaka

source: Background shifts from cool mornings to warm evenings.
de: Hintergrund wechselt von kühlen Morgen zu warmen Abenden.
es: El fondo cambia de mananas frescas a tardes calidas.
fr: L'arrière-plan passe des matinées fraîches aux soirées chaudes.
it: Lo sfondo cambia dalle fresche mattine alle calde serate.
sv: Background shifts Från cool mornings Till warm evenings.

source: Balloons
de: Luftballons
es: Globos
fr: Ballons
it: Palloncini

source: Basic Commands
de: Grundkommandos
es: Comandos basicos
fr: Commandes de base
it: Comandi base
sv: Bas Kommandon

source: Bathing
de: Baden
es: Banando
fr: Bain
it: Bagno

source: Be extra gentle with new experiences
de: Sei besonders sanft bei neuen Erfahrungen
es: Se extra gentil con nuevas experiencias
fr: Soyez très doux avec les nouvelles expériences
it: Sii particolarmente delicato con le nuove esperienze
nl: Wees extra voorzichtig met nieuwe ervaringen
sv: Be extra gentle with Ny experiences

source: Beach
de: Strand
es: Playa
fr: Plage
it: Spiaggia

source: Been a while since last poop
de: Es ist eine Weile seit dem letzten Häufchen
es: Ha pasado un tiempo desde la ultima caca
fr: Cela fait un moment depuis le dernier caca
it: È passato un po' dall'ultima cacca
sv: Been a while since senaste Bajsa

source: Been sleeping for %@
de: Schläft seit %@
es: Ha dormido por %@
fr: Dort depuis %@
it: Dorme da %@
sv: Been Sover for %@

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
nl: Gedrag
sv: Beteende

source: Behavior note
de: Verhaltensnotiz
es: Nota de comportamiento
fr: Note de comportement
it: Nota comportamento
sv: Beteende Anteckning

source: Being picked up
de: Hochgehoben werden
es: Siendo cargado
fr: Être porté
it: Essere preso in braccio
sv: Being picked Upp

source: Below reference
de: Unter Referenz
es: Por debajo de referencia
fr: En dessous de la référence
it: Sotto il riferimento

source: Below usual for this time
de: Unter dem Üblichen für diese Zeit
es: Por debajo de lo usual para esta hora
fr: En dessous de l'habituel pour cette heure
it: Sotto la norma per quest'ora
sv: Below usual for denna Tid

source: Bench
de: Bank
es: Banca
fr: Cage
it: Panchina

source: Bernese Mountain Dog, Great Dane, Saint Bernard
de: Berner Sennenhund, Deutsche Dogge, Bernhardiner
es: Boyero de Berna, Gran Danes, San Bernardo
fr: Bouvier Bernois, Dogue Allemand, Saint-Bernard
it: Bovaro del Bernese, Alano, San Bernardo
nl: Berner Sennen, Deense Dog, Sint Bernard
sv: Bernese Mountain Hund, Jättebra Dane, Saint Bernard

source: Best ever
de: Bester aller Zeiten
es: El mejor
fr: Meilleur jamais
it: Il migliore di sempre
nl: Beste ooit
sv: Bäst ever

source: Bicycle
de: Fahrrad
es: Bicicleta
fr: Vélo
it: Bicicletta

source: Bird
de: Vogel
es: Pajaro
fr: Oiseau
it: Uccello

source: Birth
de: Geburt
es: Nacimiento
fr: Naissance
it: Nascita

source: Birth date
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
it: Data di nascita
nl: Geboortedatum
sv: Födelsedatum

source: Birth to 2 weeks
de: Geburt bis 2 Wochen
es: Nacimiento a 2 semanas
fr: Naissance à 2 semaines
it: Dalla nascita a 2 settimane
sv: Birth Till 2 veckor

source: Boarding
de: Tierpension
es: Hospedaje
it: Pensione
nl: Pension

source: Booster vaccination at 12 weeks
de: Auffrischungsimpfung mit 12 Wochen
es: Vacuna de refuerzo a las 12 semanas
fr: Rappel de vaccination à 12 semaines
it: Vaccinazione di richiamo a 12 settimane
nl: Herhalingsvaccinatie op 12 weken
sv: Booster Vaccination Kl 12 veckor

source: Born
de: Geboren
es: Nacido
fr: Né
it: Nato

source: Both
de: Beides
es: Ambos
fr: Les deux
it: Entrambi

source: Brand
de: Marke
es: Marca
fr: Marque
it: Marca

source: breakfast
de: Frühstück
es: desayuno
fr: petit-déjeuner
it: colazione
sv: Frukost

source: Breakfast
de: Frühstück
es: Desayuno
fr: Petit-déjeuner
it: Colazione
nl: Ontbijt
sv: Frukost

source: Breed
de: Rasse
es: Raza
fr: Race
it: Razza
nl: Ras
sv: Ras

source: Breed (optional)
de: Rasse (optional)
es: Raza (opcional)
fr: Race (optionnel)
it: Razza (opzionale)
sv: Ras (optional)

source: Bridges, grates, manhole covers
de: Brücken, Gitter, Kanaldeckel
es: Puentes, rejillas, tapas de alcantarilla
fr: Ponts, grilles, plaques d'égout
it: Ponti, grate, tombini

source: Brushing
de: Bürsten
es: Cepillando
fr: Brossage
it: Spazzolatura
sv: Borstning

source: Build duration very slowly
de: Dauer sehr langsam aufbauen
es: Aumenta la duracion muy lentamente
fr: Augmentez la durée très lentement
it: Aumenta la durata molto lentamente
sv: Build Längd very slowly

source: Building Confidence Together
de: Gemeinsam Selbstvertrauen aufbauen
es: Construyendo confianza juntos
fr: Construire la confiance ensemble
it: Costruire fiducia insieme

source: Busy street
de: Belebte Straße
es: Calle concurrida
fr: Rue animée
it: Strada trafficata

source: By the Numbers
de: In Zahlen
es: En numeros
fr: En chiffres
it: In numeri

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
sv: Kalender

source: Calendar access denied. Enable in Settings.
de: Kalenderzugriff verweigert. In Einstellungen aktivieren.
es: Acceso al calendario denegado. Activa en Ajustes.
fr: Accès au calendrier refusé. Activez-le dans Réglages.
it: Accesso calendario negato. Abilita nelle Impostazioni.
sv: Kalender access denied. Enable I Inställningar.

source: Calendar access denied. Please enable calendar access in Settings.
de: Kalenderzugriff verweigert. Bitte aktiviere den Kalenderzugriff in den Einstellungen.
es: Acceso al calendario denegado. Por favor activa el acceso al calendario en Ajustes.
fr: Accès au calendrier refusé. Veuillez activer l'accès au calendrier dans Réglages.
it: Accesso calendario negato. Abilita l'accesso al calendario nelle Impostazioni.
sv: Kalender access denied. Please enable Kalender access I Inställningar.

source: Calendar access is required to sync appointments.
de: Kalenderzugriff ist erforderlich, um Termine zu synchronisieren.
es: Se requiere acceso al calendario para sincronizar citas.
fr: L'accès au calendrier est requis pour synchroniser les rendez-vous.
it: L'accesso al calendario è necessario per sincronizzare gli appuntamenti.
sv: Kalender access is required Till Synkronisera Bokade tider.

source: Calendar Integration
de: Kalenderintegration
es: Integracion de calendario
fr: Intégration calendrier
it: Integrazione calendario
sv: Kalender Integration

source: Calendar view mode
de: Kalenderansichtsmodus
es: Modo de vista de calendario
fr: Mode d'affichage du calendrier
it: Modalità visualizzazione calendario
sv: Kalender view mode

source: Call
de: Anrufen
es: Llamar
fr: Appeler
it: Chiama

source: Calm, neutral behavior is the goal — not interaction!
de: Ruhiges, neutrales Verhalten ist das Ziel — nicht Interaktion!
es: El comportamiento calmado y neutral es la meta — no la interaccion!
fr: Un comportement calme et neutre est l'objectif — pas l'interaction !
it: Il comportamento calmo e neutrale è l'obiettivo — non l'interazione!
sv: Calm, neutral Beteende is the goal — not interaction!

source: Calm, no reaction — this is the goal!
de: Ruhig, keine Reaktion — das ist das Ziel!
es: Calmado, sin reaccion — esta es la meta!
fr: Calme, pas de réaction — c'est l'objectif !
it: Calmo, nessuna reazione — questo è l'obiettivo!
sv: Calm, Nej reaction — denna is the goal!

source: Calmer visuals when sleeping, brighter when awake.
de: Ruhigere Optik beim Schlafen, heller wenn wach.
es: Visuales mas calmados al dormir, mas brillantes al despertar.
fr: Visuels plus calmes pendant le sommeil, plus lumineux éveillé.
it: Visuali più calme quando dorme, più luminose quando è sveglio.
sv: Calmer visuals when Sover, brighter when Vaken.

source: Came home
de: Kam nach Hause
es: Llego a casa
fr: Arrivé à la maison
it: Arrivato a casa
sv: Came Hem

source: Camera
de: Kamera
es: Camara
fr: Appareil photo
it: Fotocamera
sv: Kamera

source: Can be used to guide puppy into positions
de: Kann verwendet werden, um den Welpen in Positionen zu führen
es: Puede usarse para guiar al cachorro a posiciones
fr: Peut être utilisé pour guider le chiot vers des positions
it: Può essere usato per guidare il cucciolo in posizioni
sv: Can be used Till guide Valp into positions

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
sv: Avbryt

source: Cancel activity
de: Aktivität abbrechen
es: Cancelar actividad
fr: Annuler l'activité
it: Annulla attività
sv: Avbryt Aktivitet

source: Capture this moment
de: Diesen Moment festhalten
es: Captura este momento
fr: Capturer ce moment
it: Cattura questo momento
sv: Capture denna moment

source: Captured a moment
de: Moment festgehalten
es: Capturo un momento
fr: Moment capturé
it: Momento catturato

source: Car
de: Auto
es: Carro
fr: Voiture
it: Auto

source: Card with confetti
de: Karte mit Konfetti
es: Tarjeta con confeti
fr: Carte avec confettis
it: Scheda con coriandoli

source: Cards become shimmer effects
de: Karten werden zu Schimmereffekten
es: Las tarjetas se convierten en efectos brillantes
fr: Les cartes deviennent des effets de miroitement
it: Le schede diventano effetti luccicanti

source: Care
de: Pflege
es: Cuidado
fr: Soins
it: Cura

source: Cat
de: Katze
es: Gato
fr: Chat
it: Gatto
sv: Katt

source: categories
de: Kategorien
es: categorias
fr: catégories
it: categorie
sv: Kategorier

source: Category
de: Kategorie
es: Categoria
fr: Catégorie
it: Categoria
sv: Kategori

source: Category Breakdown
de: Kategorieaufschlüsselung
es: Desglose por categoria
fr: Répartition par catégorie
it: Ripartizione per categoria
sv: Kategori Breakdown

source: Celebration Style
de: Feierstil
es: Estilo de celebracion
fr: Style de célébration
it: Stile celebrazione

source: Change
de: Ändern
es: Cambiar
fr: Changer
it: Cambia

source: Change direction frequently to keep attention
de: Richtung häufig wechseln, um Aufmerksamkeit zu halten
es: Cambia de direccion frecuentemente para mantener la atencion
fr: Changez de direction fréquemment pour garder l'attention
it: Cambia direzione frequentemente per mantenere l'attenzione
sv: Change direction frequently Till keep attention

source: Change name
de: Name ändern
es: Cambiar nombre
fr: Changer le nom
it: Cambia nome
sv: Change Namn

source: Change Photo
de: Foto ändern
es: Cambiar foto
fr: Changer la photo
it: Cambia foto
sv: Change Foto

source: Check collar fit - two fingers should fit underneath
de: Halsbandpassform prüfen - zwei Finger sollten darunter passen
es: Verifica el ajuste del collar - dos dedos deben caber debajo
fr: Vérifiez l'ajustement du collier - deux doigts doivent passer dessous
it: Controlla la vestibilità del collare - due dita dovrebbero passare sotto
sv: Check Halsband fit - two fingers should fit underneath

source: Check Frequency
de: Prüfhäufigkeit
es: Frecuencia de verificacion
fr: Fréquence de vérification
it: Frequenza controllo

source: Check Now
de: Jetzt prüfen
es: Verificar ahora
fr: Vérifier maintenant
it: Controlla ora
sv: Check Nu

source: Check statistics to discover patterns in your puppy's behavior.
de: Prüfe Statistiken, um Muster im Verhalten deines Welpen zu entdecken.
es: Revisa las estadisticas para descubrir patrones en el comportamiento de tu cachorro.
fr: Consultez les statistiques pour découvrir les habitudes de votre chiot.
it: Controlla le statistiche per scoprire schemi nel comportamento del tuo cucciolo.
sv: Check Statistik Till discover Mönster I your Valp's Beteende.

source: Check your internet connection and try again.
de: Prüfe deine Internetverbindung und versuche es erneut.
es: Verifica tu conexion a internet e intenta de nuevo.
fr: Vérifiez votre connexion Internet et réessayez.
it: Controlla la tua connessione internet e riprova.
sv: Check your internet connection and Försök igen.

source: Checking for recalls...
de: Prüfe auf Rückrufe...
es: Verificando retiros...
fr: Vérification des rappels...
it: Controllo richiami...

source: Chihuahua, Maltese, Yorkshire Terrier
de: Chihuahua, Malteser, Yorkshire Terrier
es: Chihuahua, Maltes, Yorkshire Terrier
fr: Chihuahua, Maltais, Yorkshire Terrier
nl: Chihuahua, Maltezer, Yorkshire Terrier

source: Child (6-12 years)
de: Kind (6-12 Jahre)
es: Nino (6-12 anos)
fr: Enfant (6-12 ans)
it: Bambino (6-12 anni)
sv: Barn (6-12 år)

source: Chip Registration
de: Chip-Registrierung
es: Registro de chip
fr: Enregistrement de la puce
it: Registrazione chip

source: Choose a contact from your address book to import their details.
de: Wähle einen Kontakt aus deinem Adressbuch, um dessen Details zu importieren.
es: Elige un contacto de tu libreta de direcciones para importar sus detalles.
fr: Choisissez un contact de votre carnet d'adresses pour importer ses coordonnées.
it: Scegli un contatto dalla tua rubrica per importare i suoi dati.
sv: Choose a Kontakt Från your Adress book Till Importera their Detaljer.

source: Choose Another Contact
de: Anderen Kontakt wählen
es: Elegir otro contacto
fr: Choisir un autre contact
it: Scegli un altro contatto
sv: Choose Another Kontakt

source: Choose Contact
de: Kontakt wählen
es: Elegir contacto
fr: Choisir un contact
it: Scegli contatto
sv: Choose Kontakt

source: Choose from Files
de: Aus Dateien wählen
es: Elegir de Archivos
fr: Choisir dans les fichiers
it: Scegli da File
sv: Choose Från Files

source: Choose from Library
de: Aus Mediathek wählen
es: Elegir de la biblioteca
fr: Choisir dans la bibliothèque
it: Scegli dalla libreria
sv: Choose Från Library

source: Choose how achievements are celebrated
de: Wähle, wie Erfolge gefeiert werden
es: Elige como se celebran los logros
fr: Choisissez comment les accomplissements sont célébrés
it: Scegli come vengono festeggiati i traguardi
sv: Choose how Prestationer are celebrated

source: Choose which app opens when viewing locations.
de: Wähle, welche App beim Anzeigen von Standorten geöffnet wird.
es: Elige que app se abre al ver ubicaciones.
fr: Choisissez quelle app ouvre pour voir les emplacements.
it: Scegli quale app si apre quando visualizzi le posizioni.

source: Church bells
de: Kirchenglocken
es: Campanas de iglesia
fr: Cloches d'église
it: Campane della chiesa

source: Click
de: Klicken
es: Clic
fr: Clic
it: Clic

source: Click and treat the moment bottom touches floor
de: Klicken und belohnen, sobald der Po den Boden berührt
es: Clic y premio en el momento que el trasero toque el suelo
fr: Cliquez et récompensez dès que le derrière touche le sol
it: Clicca e premia nel momento in cui il sedere tocca il pavimento
sv: Click and Godis the moment Botten touches floor

source: Click and treat when elbows touch ground
de: Klicken und belohnen, wenn Ellbogen den Boden berühren
es: Clic y premio cuando los codos toquen el suelo
fr: Cliquez et récompensez quand les coudes touchent le sol
it: Clicca e premia quando i gomiti toccano il pavimento
sv: Click and Godis when elbows touch ground

source: Click and treat when nose touches palm
de: Klicken und belohnen, wenn Nase die Handfläche berührt
es: Clic y premio cuando la nariz toque la palma
fr: Cliquez et récompensez quand le nez touche la paume
it: Clicca e premia quando il naso tocca il palmo
sv: Click and Godis when nose touches palm

source: Click the clicker (or use a marker word like 'yes')
de: Klicke den Klicker (oder verwende ein Markerwort wie 'ja')
es: Haz clic con el clicker (o usa una palabra marcadora como 'si')
fr: Cliquez sur le clicker (ou utilisez un mot marqueur comme 'oui')
it: Clicca il clicker (o usa una parola marker come 'sì')
sv: Click the clicker (or use a marker word like 'Ja')

source: Clicker
de: Klicker

source: Clicker button
de: Klicker-Taste
es: Boton de clicker
fr: Bouton clicker
it: Pulsante clicker

source: clicks
de: Klicks
es: clics
fr: clics
it: clic

source: Clinic name (optional)
de: Klinikname (optional)
es: Nombre de clinica (opcional)
fr: Nom de la clinique (optionnel)
it: Nome clinica (opzionale)
sv: Clinic Namn (optional)

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
sv: Stäng

source: Close but no contact
de: Nah aber ohne Kontakt
es: Cerca pero sin contacto
fr: Proche mais pas de contact
it: Vicino ma senza contatto
sv: Stäng but Nej Kontakt

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermé
it: Chiuso

source: CloudKit is not available
de: CloudKit ist nicht verfügbar
es: CloudKit no esta disponible
fr: CloudKit n'est pas disponible
it: CloudKit non è disponibile

source: CloudKit not available
de: CloudKit nicht verfügbar
es: CloudKit no disponible
fr: CloudKit non disponible
it: CloudKit non disponibile

source: CloudKit not available on simulator
de: CloudKit nicht verfügbar im Simulator
es: CloudKit no disponible en simulador
fr: CloudKit non disponible sur le simulateur
it: CloudKit non disponibile sul simulatore
sv: CloudKit not available På simulator

source: CloudKit not configured
de: CloudKit nicht konfiguriert
es: CloudKit no configurado
fr: CloudKit non configuré
it: CloudKit non configurato

source: Cold weather
de: Kaltes Wetter
es: Clima frio
fr: Temps froid
it: Tempo freddo
sv: Cold Väder

source: Collar & Leash
de: Halsband & Leine
es: Collar y correa
fr: Collier et laisse
it: Collare e guinzaglio
sv: Halsband & Koppel
